<?php get_header(); ?>

<main>

    <div class="rules_area">
        <h1 class="page_title">情報セキュリティ方針
            <p class="main_title-rubi">Security policy</p>
        </h1>

        <section class="chapter_box">
            <h2 class="section_title">情報セキュリティ方針</h2>
            <p>株式会社インタークロス（以下「当社」という）は、「人と組織が持つ可能性を引き出し紡ぐことにより、前向きな社会の創造に貢献するとともに全社員の物心の幸福を追求する」を経営理念として、職業訓練施設の運営及び人材採用、能力開発に関する情報を取り扱うウェブサイトの運営を行っています。当社は、能力開発サービス、キャリア形成支援サービス、求人情報提供サービスを行う企業として、社会的責任を認識し、お預かりした情報資産に対してあらゆる脅威から保護する適切な安全対策を実施します。同時に信頼性のある情報を発信し、人々の生活向上に繋がる機会を提供することで、広く社会に貢献します。情報セキュリティ管理及び個人情報保護は重要な責務であり、ここに｢情報セキュリティ方針｣を定め、これを実施し、維持することを宣言します。</p>

            <h3 class="chapter_title">1.情報セキュリティの定義</h3>
            <p>情報セキュリティとは、当社において取り扱う情報の機密性、完全性、可用性を維持することと定義します。</p>
            <ol>
                <li>機密性･･･情報にアクセスすることを認可された者だけが確実にアクセスできる体制を構築すること</li>
                <li>完全性･･･情報とその処理方法が正確であり、それらが常に完全な状態であるよう防護すること</li>
                <li>可用性･･･故意や過失、災害等によるシステムの停止を防ぎ、必要時に情報へのアクセスを可能とすること</li>
            </ol>
            <h3 class="chapter_title">2.適用範囲</h3>
            <p>当社が事業活動の中で取り扱うすべての情報資産を対象とします。</p>

            <h3 class="chapter_title">3.情報セキュリティの目的・目標</h3>
            <p>当社は、職業訓練施設の運営、人材採用及び能力開発に関する情報を取り扱うWebサイトの運営を行う中で、個人情報を含む多くの情報資産を保持し、取り扱うため、情報セキュリティマネジメントシステムの確立、導入、監視、レビュー及び改善を実施することにより情報セキュリティを維持します。また、特定されたすべてのリスクを受容可能な水準以下とすることを目標とします。</p>
            
            <h3 class="chapter_title">4.法令等の順守</h3>
            <p>当社は、情報セキュリティに適用されるすべての法令、その他のガイドライン及び契約事項を順守します。</p>

            <h3 class="chapter_title">5.個人情報保護</h3>
            <p>当社は、個人情報保護法及び個人情報保護に関するガイドラインに準じて個人情報を管理するものとします。</p>

            <h3 class="chapter_title">6.情報セキュリティ管理者の任命と義務</h3>
            <p>当社は、情報セキュリティ管理責任者を配置し、情報セキュリティ委員会を組織します。これにより全社レベルの情報セキュリティの状況を正確に管理し、必要な対策を迅速に実施できるよう積極的な活動を行います。また、客観性を保つために内部監査を実施し、情報資産が適切に管理されていることを継続的に監視します。</p>

            <h3 class="chapter_title">7.社員の義務</h3>
            <p>全社員は、情報セキュリティに対し高い意識を持ち業務を遂行します。情報セキュリティ方針、情報セキュリティマネジメントシステムマニュアル及び手順に準じ、違反した場合には、就業規則に定める罰則を適用するものとします。</p>

            <h3 class="chapter_title">8.セキュリティ教育</h3>
            <p>当社は、情報セキュリティに対する認識向上、また、情報資産の適正な取り扱いを周知徹底するため、すべての経営幹部及び社員に対して定期的に情報セキュリティ教育を実施します。教育活動は、情報セキュリティ委員会で推進します。</p>

            <h3 class="chapter_title">9.セキュリティ対策及び事故の対応</h3>
            <p>当社は、取り扱う情報資産に対しリスクアセスメントを実施し、それに基づいた情報セキュリティ対策を講じるものとします。また、情報セキュリティ事件及び事故の発生、または予兆があった場合は、適切に対処及び報告し、予防処置及び拡大防止、是正処置を行います。</p>

            <h3 class="chapter_title">10.機密情報管理</h3>
            <p>当社は、不正競争防止法に準じて、秘密情報を管理するものとします。</p>

            <h3 class="chapter_title">11.著作権保護</h3>
            <p>当社は､著作権法に準じて著作物を管理するものとします。</p>

            <h3 class="chapter_title">12.事業継続計画の策定</h3>
            <p>事業継続を確実にするため、情報システムの重大な故障または災害の緊急事態を想定した事業継続計画を策定し、試験、評価、見直しをします。また、緊急事態が発生した場合は、事業活動の中断に対処するとともに、それらから重要な業務プロセスを保護し、また、事業活動及び重要な業務プロセスの時機を失しない再開を確実にするため事業継続計画に基づき適切な対処を取ります。</p>

            <h3 class="chapter_title">13.見直し</h3>
            <p>情報セキュリティ方針は、経営方針の変更、事業内容の変更、社会的変化、技術的変化、法令等の変更等に伴い定期的に見直し、改善を図るものとします。</p>
        
            <div class="update_date">
                <p>2014年2月１日 制定<br>
                2014年4月1日 改訂<br>
                株式会社インタークロス<br>
                代表　小川 智矢</p>
            </div>
        </section>

        <section class="chapter_box">
            <h2 class="section_title">個人情報保護方針</h2>
            <p>株式会社インタークロス（以下「当社」という）は、職業訓練施設の運営及び人材採用、能力開発に関する情報を取り扱うウェブサイトの運営を行っています。当社は、事業運営上多くのお客様や社員の個人情報を取り扱うこととなるため、当社コンプライアンスに基づいて本方針を定め、個人情報管理体制を確立し、企業として責任ある対応を実現するものとします。</p>

            <h3 class="chapter_title">1.定義</h3>
            <p>個人情報とは、生存する個人に関する情報であって、当該情報を構成する氏名、住所、電話番号、メールアドレス、その他の記述により個人を識別できるものを言います。また、その情報のみでは識別できない場合でも、他の情報と容易に照合することができ、結果的に個人を識別できるものは、個人情報に含まれます。</p>

            <h3 class="chapter_title">2.適用範囲</h3>
            <p>当社が事業活動の中で取り扱うすべての情報資産を対象とします。</p>

            <h3 class="chapter_title">3.セキュリティ対策</h3>
            <p>当社は、情報セキュリティマネジメントシステムを構築し、個人情報の管理にあたっては、漏洩、滅失、毀損の防止及び是正、その他の安全管理のために必要かつ適切な措置を講じるよう努めます。また、入手した個人情報は、第三者が閲覧、利用できない安全な環境下に保管しています。
当社は、個人情報を第三者に委託する場合、当該第三者について厳正な調査を行い、取り扱いを委託された個人情報の安全管理が図られるよう、当該第三者に対して適切な監督を行います。</p>

            <h3 class="chapter_title">4.適切な方法での入手</h3>
            <p>当社は、個人情報を適法かつ適正な方法で入手します。</p>

            <h3 class="chapter_title">5.通知と同意取得</h3>
            <p>当社は、個人情報を提供した本人に対して情報の利用目的等を通知します。また、その利用目的に対する本人の同意を取得した上で当該情報を利用します。</p>

            <h3 class="chapter_title">6.本人の権利</h3>
            <p>当社は、個人情報を提供した本人が当該情報に関する開示、訂正、利用停止等の権利を有していることを確認します。また、本人からのこれらの要求に対して異議なく応じます。</p>

            <h3 class="chapter_title">7.利用の限定</h3>
            <p>当社は、個人情報の利用目的をできる限り特定し、当該目的の達成に必要な範囲内で適切に取り扱います。また、目的外利用を行なわないための措置を講じます。</p>


            <h3 class="chapter_title">8.管理</h3>
            <p>当社は、保有する個人情報を可能な限り正確かつ最新の内容に保つよう努力します。ただし、情報の内容が正確かつ最新であることについては、当該情報を提供した本人が最終的な責任を負うものとします。</p>

            <h3 class="chapter_title">9.取得の制限</h3>
            <p>当社は、以下に示す内容を含む個人情報の収集、利用、提供を行いません。</p>
            <ol>
                <li>思想、信条及び宗教に関する事項</li>
                <li>人種、民族、門地、犯罪歴、その他社会的差別の原因となる事項</li>
                <li>勤労者の団結権、団体交渉及びその他団体行動の行為に関する事項</li>
                <li>集団示威行為への参加、請願権の行使及びその他の政治的権利の行使に関する事項</li>
                <li>保健医療または性生活に関する事項</li>
            </ol>

            <h3 class="chapter_title">10.第三者への提供の制限</h3>
            <p>当社は、原則として本人の同意を得ずに個人情報を第三者に提供しません。提供先及び提供情報内容を特定した上で本人の同意を得た場合に限り、提供します。ただし、以下の場合は、関係法令に反しない範囲で、本人の同意なく個人情報を提供することがあります。</p>
            <ol>
                <li>法令に基づく場合</li>
                <li>人の生命・身体または財産の保護のために必要がある場合で、かつ本人の同意を得ることが困難である場合</li>
                <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合で、かつ本人の同意を得ることが困難である場合</li>
                <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合で、かつ本人の同意を得ることにより当該事務の遂行に支障を及ぼす恐れがある場合
以下の団体または個人は、当社から個人情報の提供を受ける場合があっても、上記の「第三者」に該当しないものとします。
                    <ol>
                        <li>利用目的の達成に必要な範囲において、当社が個人情報の取り扱いの全部または一部を委託する者</li>
                        <li>合併その他の事由により当社の事業の承継を受ける者</li>
                    </ol>
                </li>

            </ol>
            <h3 class="chapter_title">11.セキュリティ体制</h3>
            <p>当社は、個人情報保護統括責任者を選任し、個人情報の適正な管理を実施します。
当社は、個人情報に関するお問い合わせに対応するため、受付窓口を設置します。</p>

            <h3 class="chapter_title">12.本方針の変更</h3>
            <p>当社は、法令等の定めがある場合を除き、本方針を随時変更することができるものとします。</p>
        
            <div class="update_date">
                <p>2014年2月１日 制定<br>
                2014年4月1日 改訂<br>
                株式会社インタークロス<br>
                代表　小川 智矢</p>
            </div>

        </section>

        <section class="chapter_box">
            <h2 class="section_title">個人情報に関するお問い合わせ窓口</h2>
            <p>株式会社インタークロス<br>
            個人情報保護統括責任者<br>
            TEL：0985-55-0963</p>
        
        </section>


    </div>

</main>

<?php get_footer();?>/