<?php get_header(); ?>

<main>

    <div class="rules_area">
        <h1 class="page_title">利用規約
            <p class="main_title-rubi">Terms of service</p>
        </h1>

        <section class="chapter_box">
            <h2 class="section_title">第1章　総則</h2>

            <h3 class="chapter_title">第1条　用語の定義</h3>
            <p>この利用規約では、それぞれの用語を以下の意味で使用します。</p>
            <ol>
                <li>「当サイト」・・・当社が「インタークロス」を含む名称で運営するウェブサイト</li>
                <li>「当社」・・・当サイトの運営会社である株式会社インタークロス</li>
                <li>「本サービス」・・・当社が当サイトを通じてユーザーに提供するサービス、及びこれらに付随するサービスの総称</li>
                <li>「ユーザー」・・・当サイトを利用するすべての人</li>
                <li>「求人企業」・・・人材を採用することを目的として本サービスを利用する企業・団体</li>
                <li>「応募者」・・・当サイトに公開された求人・採用情報に応募する個人</li>
                <li>「転職サービス登録者」・・・本サービスで提供される転職サービスを利用することを意図して当サイトに登録をする個人</li>
                <li>「メルマガ登録者」・・・本サービスで提供されるメールマガジンまたは職業訓練に関する案内を受け取ることを意図して当サイトにメールアドレスなどを登録する個人</li>
                <li>「規約」・・・当サイトの利用規約</li>
            </ol>
            <h3 class="chapter_title">第2条　規約への同意</h3>
            <p>当社が事業活動の中で取り扱う全ての情報資産を対象とします。</p>

            <h3 class="chapter_title">第3条　規約の目的</h3>
            <p>規約は、ユーザーと当社双方が持つ権利と義務を定め、それによりユーザーが安全に当サイトを利用すること、また当社が円滑に当サイトを運営することを目的としています。</p>

            <h3 class="chapter_title">第4条　規約の変更</h3>
            <p>規約は必要に応じて当社により改訂されることがあります。改訂については、改訂後の規約を当サイトに掲載するなどによって随時ユーザーにお知らせします。規約の改訂後に当サイトを利用したユーザーについては、改訂後の規約に同意したものと見なされます。</p>

            <h3 class="chapter_title">第5条　分離可能性</h3>
            <p>規約の一部が無効と判断された場合でも、そのことが規約の残りの部分の有効性に影響を及ぼすことはありません。</p>
        </section>

        <section class="chapter_box">
            <h2 class="section_title">第2章　当サイトの利用</h2>

            <h3 class="chapter_title">第1条　サービスの内容</h3>
            <p>当社は、当社が提供するサービスを利用する企業の求人・採用に関する情報、もしくは転職サービスや職業訓練に関する各種の情報やサービスを当サイトにおいてユーザーに提供します。</p>
            
            <h3 class="chapter_title">第2条　利用環境の整備</h3>
            <p>ユーザーは、当サイトを利用するために必要な環境を自身の責任と費用で準備するものとします。また、自身の責任でコンピューターウイルス感染や不正アクセス、情報漏洩の防止などの対策を講じるものとします。</p>
            
            <h3 class="chapter_title">第3条　暗号化技術（SSL通信）</h3>
            <p>当サイトでは、ユーザーから送信されるすべての情報の通信に関し、その安全性を高めるためSSL（Secure Sockets Layer）暗号化通信を実施しています。SSLの使用に際してはSSLに対応したブラウザをご使用ください。</p>

            <h3 class="chapter_title">第4条　権利譲渡の禁止</h3>
            <p>当社の承諾がない限り、ユーザーは規約上の権利または義務を第三者に譲渡することができません。</p>

            <h3 class="chapter_title">第5条　サービスの変更と終了</h3>
            <p>当サイトのサービス内容は当社の判断により変更されることがあります。また、当サイトのすべてのサービスは当社の判断により終了することがあります。</p>

            <h3 class="chapter_title">第6条　サービスの停止</h3>
            <p>当サイトのサービスは、第3章第1条に挙げる事態またはその他の予測できない事態によりユーザーへ事前に通知することなく停止する場合があります。</p>

            <h3 class="chapter_title">第7条　禁止条項</h3>
            <p>ユーザーには、当サイトの利用に関し以下の行為が禁止されています。また、以下につながりかねない行為や以下に当たると当社が判断する行為も禁止されています。なお禁止事項にあたる行為を行うユーザーに対しては、登録情報の削除やサービスの提供を停止する場合があります。</p>
            <ol>
                <li>当社または第三者の知的財産権やプライバシー、その他の権利や利益を侵害する行為</li>
                <li>第三者の個人情報を本人の許可なく公開する行為</li>
                <li>応募に関係なく第三者の個人情報の開示を求める行為</li>
                <li>登録メールアドレスやパスワードを不正に利用する行為</li>
                <li>登録メールアドレスやパスワードを第三者に譲渡または転売する行為</li>
                <li>第三者になりすまして当サイトを利用する行為</li>
                <li>当サイト上の情報を改ざんまたは消去する行為</li>
                <li>当サイト上で入手した情報を不正に利用する行為</li>
                <li>当サイト上で入手した情報を複製または複写し、それを第三者に譲渡または転売する行為</li>
                <li>ユーザーが不快に感じる内容やユーザーに不利益が及ぶ内容の情報を当サイトを介して発信する行為</li>
                <li>暴力的な表現や残虐な表現を含む情報を当サイトを介して発信する行為</li>
                <li>わいせつな表現、もしくは性的交渉の勧誘を意図する内容を含む情報を当サイトを介して発信する行為</li>
                <li>自殺や自傷行為を助長する表現を含む情報を当サイトを介して発信する行為</li>
                <li>薬物乱用を助長する表現を含む情報を当サイトを介して発信する行為</li>
                <li>民族や人種、性別、年齢などによる差別を助長する表現を含む情報を当サイトを介して発信する行為</li>
                <li>事実に反する情報、事実の確認が困難な情報もしくは誤解を招く情報を当サイトを介して発信する行為</li>
                <li>当社またはユーザーに対する嫌がらせとなる行為（ストーキング行為を含む）</li>
                <li>誹謗中傷するなどして第三者の名誉や信用を傷つける行為</li>
                <li>未成年者の人格形成に悪影響を与える行為</li>
                <li>リンクを貼るなどして、児童売春やポルノを取り扱ったサイト、もしくはアダルトサイトにユーザーを誘導する行為</li>
                <li>反社会的勢力である個人や団体が利用する行為、および反社会的勢力などの活動を援助または促進する行為</li>
                <li>当サイトの運営を妨害する行為</li>
                <li>当社のネットワークやシステムなどに過度の負担をかける行為</li>
                <li>メール機能などを利用して同じ趣旨の情報を何度も送信する行為（マルチポストやスパムメール、チェーンメールなどを送信する行為を含む）</li>
                <li>コンピューウイルスなどの有害なコンピュータプログラムを送信する行為、もしくはそれを第三者が受信可能な状態のまま放置する行為</li>
                <li>規約への違反により登録を取り消されたにも関わらず再度当サイトの登録を行う行為</li>
                <li>1. から 26. に挙げた禁止行為のいずれかを助長する目的でリンクを貼る行為</li>
                <li>その他、当社が不適切であると判断する行為</li>
            </ol>
        </section>

        <section class="chapter_box">
            <h2 class="section_title">第3章　責任</h2>

            <h3 class="chapter_title">第1条　サービス停止に関する責任</h3>
            <p>以下の事態に起因して当サイトのサービスが停止し、それによりユーザーに損害が生じた場合、当社は責任を負いません。</p>
            <ol>
                <li>天災地変や社会的暴動などの不可抗力</li>
                <li>コンピュータや通信回線などの事故</li>
                <li>緊急に実施しなければならないシステムの点検や保守作業</li>
                <li>その他、当社が合理的な措置を講じていたにもかかわらず発生する事態</li>
            </ol>

            <h3 class="chapter_title">第2条　損害に関する責任</h3>
            <p>当サイトのサービス提供するにあたり通常要求される程度の合理的な措置を当社が講じていたにもかかわらず、第三者の故意または過失によって以下の事態が発生し、それに起因してユーザーに損害が生じた場合、その損害に関して当社は責任を負いません。</p>
            <ol>
                <li>コンピュータウイルスによるサーバダウンやシステム障害、データの流出・損壊、誤った情報の配信・配布</li>
                <li>ハッキングによるサーバダウンやシステム障害、データの流出・損壊、誤った情報の配信・配布</li>
                <li>プロバイダのダウン</li>
                <li>システム環境の変化による障害</li>
                <li>その他、当社が合理的な措置を講じていたにもかかわらず第三者の故意または過失によって発生する事態</li>
            </ol>

            <h3 class="chapter_title">第3条　利用に関する責任</h3>
            <p>ユーザーは自身の責任により当サイトを利用します。当社に故意または重大な過失がない限り、当社は当サイトの利用に関してユーザーに生じた損害に関して一切賠償義務を負いません。</p>

            <h3 class="chapter_title">第4条　ユーザーが掲載した情報に関する保証</h3>
            <p>当サイトに掲載される情報には、ユーザーが当サイトのサービスを利用して提供するものがありますが、当社はこれらに関して保証の義務を負いません。</p>

            <h3 class="chapter_title">第5条　損害賠償</h3>
            <p>ユーザーの行為が原因で生じた苦情などに関連して当社に費用が発生した場合、もしくは当社が賠償金などを支払った場合、ユーザーは当社が支払った費用や賠償金など（弁護士費用を含むがこれに限らない）を負担しなければなりません。その他、ユーザーが規約や法律に違反し、第三者または当社に損害を与えた場合、当社はユーザーに対して損害賠償の請求を行うことができます。ユーザーは直ちにその請求に応じなければなりません。</p>

        </section>

        <section class="chapter_box">
            <h2 class="section_title">第4章　個人情報の取り扱い</h2>

            <h3 class="chapter_title">第1条　個人情報の取り扱い</h3>
            <p>当社はユーザーのプライバシーを尊重し、最新の注意を払って個人情報を管理し取り扱います。当社の個人情報保護方針については、ウェブサイト内の情報セキュリティ方針のページをご覧ください。</p>
            
            <h3 class="chapter_title">第2条　個人情報の取得内容</h3>
            <p>当社は、当サイト上の各入力フォームにより指定された項目の個人情報を、同意していただいたユーザーから取得します。</p>

            <h3 class="chapter_title">第3条　個人情報の利用目的</h3>
            <p>当社は以下の目的で個人情報を取得し、利用します。</p>
            <ol>
                <li>応募者・転職サービス登録者・メルマガ登録者を含むユーザーへの連絡と各種サービスの提供</li>
                <li>当サイト上のサービスに関するご意見やお問い合わせへの回答</li>
                <li>各種アンケートやキャンペーンなどへの応募受付、また参加ユーザーへの連絡やプレゼント発送</li>
                <li>別途同意していただいたユーザーへの各種お知らせの情報配信</li>
                <li>別途同意していただいたユーザーへのアンケート要請のための連絡</li>
                <li>1. から 5. に挙げた利用目的に付随する利用</li>
            </ol>

            <h3 class="chapter_title">第4条　個人情報の保有期間</h3>
            <p>当社は、ユーザーから取得した個人情報を期間の上限なく保有することがあります。また、取得した個人情報の返却は行いません。</p>

            <h3 class="chapter_title">第5条　加工したデータの利用</h3>
            <p>当社は、取得した個人情報に基づき個人を特定できないよう加工した統計データを作成することがあります。当社はそのような統計データを制限なく利用することができます。</p>

            <h3 class="chapter_title">第6条　求人企業への個人情報の提供</h3>
            <p>当社は、求人企業に対する応募や問い合わせを目的として応募者または転職サービス登録者が入力した個人情報に関して、応募者または転職サービス登録者が了承した場合に限り当該企業に提供します。応募者または転職サービス登録者が求人企業に対して提供した個人情報に関しては、当該企業の定める個人情報保護に関する規定に従って管理されます。</p>

            <h3 class="chapter_title">第7条　第三者提供に関する責任</h3>
            <p>以下の場合、当社は第三者による個人情報の取得に関して責任を負いません。</p>
            <ol>
                <li>ユーザー自身が当サイトの機能または別の手段を用いて第三者に個人情報を明らかにした場合</li>
                <li>活動情報やユーザーが当サイトに入力した情報により意図せず本人が特定された場合</li>
                <li>リンク先のウェブサイトにおいてユーザーから個人情報が提供され、それが利用された場合</li>
                <li>ユーザー自身以外がユーザーを特定できる情報（登録メールアドレスやパスワード）を入手した場合</li>
            </ol>

            <h3 class="chapter_title">第8条　個人情報の開示・削除</h3>
            <p>当社は、ユーザーからの個人情報の開示や訂正、削除、利用停止の求めに応じる場合、個人を識別できる情報を取得することにより、本人であることを確認します。ただし当社における業務の記録については、削除や消去の依頼にお応えできない場合があります。また本人以外が個人を識別できる情報を入手し使用した場合、当社は責任を負いません。</p>

            <h3 class="chapter_title">第9条　個人情報の預託</h3>
            <p>当社は、転職サービス等の業務遂行上において必要な場合に限り、ユーザーの個人情報を求人企業に提供いたします。また当社が必要と判断した場合、提携するシステム開発・保守会社や顧問弁護士等のビジネスパートナーに業務を委託する場合があります。その場合、委託先は秘密保持契約の締結等により個人情報を適切かつ安全に管理できる相手先に限るものといたします。</p>

            <h3 class="chapter_title">第10条　個人を特定しない範囲での情報の取得</h3>
            <h4 class="chapter_sub_title">第1項　アクセスログ</h4>
            <p>当社は、当サイトを利用するユーザーの情報をアクセスログという形で記録しています。アクセスログには、アクセスしたユーザーのIPアドレスやホスト名、使用ブラウザ名、アクセス日時などの情報が含まれていますが、ユーザー個人を特定する情報は含まれていません。アクセスログは、ウェブサイトの保守管理やアクセス傾向の統計的分析のために使用します。</p>

            <h4 class="chapter_sub_title">第2項　cookie</h4>
            <p>当社は、当サイトを利用するユーザーに対してcookieを送信することがあります。cookieによってユーザー個人を特定することはありません。cookie技術により生成された識別情報は、ユーザーにより良いサービスを提供するためのデータとしてのみ利用します。ユーザーはブラウザの設定によってcookieを拒否することもできますが、cookieを拒否する設定を選択すると、当サイトの一部のサービスが十分に利用できなくなる場合があります。</p>
            
            <h4 class="chapter_sub_title">第3項　行動ターゲティング広告について</h4>
            <p>当社では、cookieなどを用いて、ユーザーの興味・関心に関連のある広告を表示する「行動ターゲティング広告」を配信しています。当サイト以外のウェブサイト上に表示される当社の広告は、当社の提携先による行動ターゲティング広告である場合があります。
            なお、当社による行動ターゲティングを無効にしたい場合は、以下のオプトアウトページにアクセスし、手順に沿って無効化の手続きを行なってください。</p><br>

            <p>iOSアプリケーションの行動ターゲティングの無効化をしたい場合<br>
            <a href="https://support.apple.com/ja-jp/HT202074">https://support.apple.com/ja-jp/HT202074</a></p><br>

            <p>Androidアプリケーションの行動ターゲティングの無効化をしたい場合<br>
            <a href="https://support.google.com/googleplay/answer/3405269">https://support.google.com/googleplay/answer/3405269</a></p><br>

            <p>Google Analyticsの行動ターゲティングを無効化したい場合<br>
            <a href="https://tools.google.com/dlpage/gaoptout?hl=ja">https://tools.google.com/dlpage/gaoptout?hl=ja</a></p><br>

            <p>Facebookカスタム オーディエンスを利用した広告配信を無効化したい場合<br>
            <a href="https://www.facebook.com/about/ads">https://www.facebook.com/about/ads</a></p><br>

            <p>また、当社の提携先による行動ターゲティングを無効にしたい場合は、以下の各提携先のオプトアウトページにアクセスし、手順に沿って無効化の手続きを行なってください。</p><br>

            <p>グーグル株式会社<br>
            <a href="https://www.google.com/settings/ads">https://www.google.com/settings/ads</a></p><br>

        </section>

        <section class="chapter_box">
            <h2 class="section_title">第5章　財産権</h2>

            <h3 class="chapter_title">第1条　財産権</h3>
            <p>当サイトとそのサービスに関連する知的財産権やその他の財産権は、当社または正当な権利者にあります。当サイトに公開された情報を複製したり他の目的で使用したりすることは禁止されています。また、その情報を用いて当社以外の者が営利行為を行うことも禁止されています。ただし、その情報を公開した本人に関してはこの限りではありません。</p>

            <h3 class="chapter_title">第2条　財産権に関する保証</h3>
            <p>当サイトに情報を公開するユーザーは、その情報を公開する行為について自身が正当な権利を持っていること、また、その情報を公開する行為が第三者の権利を侵害していないことを当社に対して保証しなければなりません。</p>
        </section>

        <section class="chapter_box">
            <h2 class="section_title">第6章　リンク</h2>

            <h3 class="chapter_title">第1条　リンクに関する責任</h3>
            <p>当サイトからリンクしている外部のウェブサイトに関して当社は責任を負いません。</p>

            <h3 class="chapter_title">第2条　リンクの制限</h3>
            <p>当サイトへのリンクは原則として自由ですが、リンクされているウェブサイトの内容やリンクの方法によっては、リンクの削除を請求することがあります。</p>
        </section>

        <section class="chapter_box">
            <h2 class="section_title">第7章　問い合わせ</h2>

            <h3 class="chapter_title">第1条　問い合わせ</h3>
            <p>当社は、メールまたは電話での問い合わせを受け付けています。電話での問い合わせの受付時間は、平日の9:00～18:00です。</p>

        </section>

        <section class="chapter_box">
            <h2 class="section_title">第8章　紛争の解決</h2>

            <h3 class="chapter_title">第1条　準拠法</h3>
            <p>規約は日本法に準拠し、日本法に沿って解釈されます。</p>
        
            <h3 class="chapter_title">第2条　合意管轄裁判所</h3>
            <p>規約は日本法に準拠し、日本法に沿って解釈されます。</p>

            <div class="update_date">
                <p>2014年6月30日 制定<br>
                2015年9月24日 改訂<br>
                2018年12月25日 改訂</p>
            </div>
        
        </section>

    </div>

</main>

<?php get_footer();?>/